{
  "welcome": "Welcome",
  "nav.home": "Home",
  "nav.aboutUs": "About us",
  "nav.services": "Services",
  "nav.features": "Features",
  "nav.getStarted": "Get started",
  "hero.title-part1": "Create your custom ",
  "hero.title-part2": "Software ",
  "hero.title-part3": "with us.",
  "hero.description": "We are a team of professionals who are passionate about software development. We provide full-cycle software development services. From the idea to the product launch, we are here to help you build your software.",
  "byNumber.createdProjects": "Created projects",
  "byNumber.happyCustomers": "Happy customers",
  "byNumber.yearsInBusiness": "Years in business",
  "byNumber.teamMembers": "Team members",
  "brands.trustedBy": "Trusted by companies like",
  "services.whatWeOffer": "What we offer",
  "services.introduction": "Siocraft embodies innovation and strategy in the realm of software development. We offer cutting-edge consultancy, bespoke technological solutions, and a deep understanding of the digital landscape to transform your business challenges into growth opportunities. We specialize in designing and implementing software systems that not only meet current requirements but also anticipate future needs, ensuring your business is always a step ahead. With Siocraft, you receive more than technology services; you gain a partner committed to excellence and continuous innovation.",
  "services.softwareDevelopment": "Software development",
  "services.softwareDevelopmentDescription": "Crafting tailored software solutions to meet your unique business needs and drive innovation.",
  "services.cyberSecuritySolutions": "Cybersecurity Solutions",
  "services.cyberSecuritySolutionsDescription": "Enhancing your digital security with comprehensive strategies and robust protections.",
  "services.cloudServices": "Cloud Services",
  "services.cloudServicesDescription": "Elevating businesses to the cloud with seamless migration and optimized infrastructure.",
  "services.ui/uxDesign": "UI/UX Design",
  "services.ui/uxDesignDescription": "Crafting intuitive and engaging digital experiences that resonate with users.",
  "services.aiAndMachineLearning": "AI and Machine Learning",
  "services.aiAndMachineLearningDescription": "Empowering innovation with AI and ML to automate and revolutionize operations.",
  "services.technologyConsulting": "Technology Consulting",
  "services.technologyConsultingDescription": "Expert advice to navigate and excel in the evolving tech landscape.",
  "aboutUs.title": "We help drive your business forward faster",
  "aboutUs.description": "Siocraft is a software development company that specializes in creating bespoke software solutions for businesses. We are a team of professionals who are passionate about software development. We provide full-cycle software development services. From the idea to the product launch, we are here to help you build your software.",
  "aboutUs.ourVision": "Our vision",
  "aboutUs.ourVisionDescription": "To be the leading catalyst for innovation in enterprises. [Summarized]",
  "aboutUs.ourMission": "Our mission",
  "aboutUs.ourMissionDescription": "To deliver bespoke qualityt software. [Summarized]",
  "footer.allRightsReserved": "All rights reserved",
  "footer.description": "Siocraft: Pioneering bespoke software solutions with innovation, expertise, and a commitment to driving your business forward.",
  "footer.madeBy": "Proudly made by "
}