{
  "welcome": "Welcome",
  "nav.home": "Home",
  "nav.aboutUs": "About us",
  "nav.services": "Services",
  "nav.features": "Features",
  "nav.getStarted": "Get started",
  "hero.title-part1": "Create your custom ",
  "hero.title-part2": "Software ",
  "hero.title-part3": "with us.",
  "hero.description": "We are a team of professionals who are passionate about software development. We provide full-cycle software development services. From the idea to the product launch, we are here to help you build your software.",
  "byNumber.createdProjects": "Created projects",
  "byNumber.happyCustomers": "Happy customers",
  "byNumber.yearsInBusiness": "Years in business",
  "byNumber.teamMembers": "Team members",
  "brands.trustedBy": "Trusted by companies like",
  "services.whatWeOffer": "What we offer",
  "services.introduction": "Siocraft embodies innovation and strategy in the realm of software development. We offer cutting-edge consultancy, bespoke technological solutions, and a deep understanding of the digital landscape to transform your business challenges into growth opportunities. We specialize in designing and implementing software systems that not only meet current requirements but also anticipate future needs, ensuring your business is always a step ahead. With Siocraft, you receive more than technology services; you gain a partner committed to excellence and continuous innovation.",
  "services.softwareDevelopment": "Software development",
  "services.softwareDevelopmentDescription": "Crafting tailored software solutions to meet your unique business needs and drive innovation.",
  "services.cyberSecuritySolutions": "Cybersecurity Solutions",
  "services.cyberSecuritySolutionsDescription": "Enhancing your digital security with comprehensive strategies and robust protections.",
  "services.cloudServices": "Cloud Services",
  "services.cloudServicesDescription": "Elevating businesses to the cloud with seamless migration and optimized infrastructure.",
  "services.ui/uxDesign": "UI/UX Design",
  "services.ui/uxDesignDescription": "Crafting intuitive and engaging digital experiences that resonate with users.",
  "services.aiAndMachineLearning": "AI and Machine Learning",
  "services.aiAndMachineLearningDescription": "Empowering innovation with AI and ML to automate and revolutionize operations.",
  "services.technologyConsulting": "Technology Consulting",
  "services.technologyConsultingDescription": "Expert advice to navigate and excel in the evolving tech landscape.",
  "aboutUs.title": "We help drive your business forward faster",
  "aboutUs.description": "Siocraft is a software development company that specializes in creating bespoke software solutions for businesses. We are a team of professionals who are passionate about software development. We provide full-cycle software development services. From the idea to the product launch, we are here to help you build your software.",
  "aboutUs.ourVision": "Our vision",
  "aboutUs.ourVisionDescription": "To be the leading catalyst for innovation in enterprises. [Summarized]",
  "aboutUs.ourMission": "Our mission",
  "aboutUs.ourMissionDescription": "To deliver bespoke qualityt software. [Summarized]",
  "footer.allRightsReserved": "All rights reserved",
  "footer.description": "Siocraft: Pioneering bespoke software solutions with innovation, expertise, and a commitment to driving your business forward.",
  "footer.madeBy": "Proudly made by ",
  "footer.company": "Company",
  "footer.solutions": "Solutions",
  "footer.support": "Support",
  "footer.resources": "Resources",
  "footer.aboutUs": "About",
  "footer.marketing": "Marketing",
  "footer.analytics": "Analytics",
  "footer.commerce": "Commerce",
  "footer.contact": "Contact",
  "footer.insights": "Insights",
  "footer.pricing": "Pricing",
  "footer.guides": "Guides",
  "footer.faq": "FAQ",
  "footer.blog": "Blog",
  "footer.jobs": "Jobs",
  "footer.termsAndConditions": "Terms",
  "footer.privacyPolicy": "Privacy",
  "footer.claim": "Claim",
  "footer.partners": "Partners",
  "privacyPolicy.title.part1": "Privacy ",
  "privacyPolicy.title.part2": "Policy",
  "privacyPolicy.introduction": "Siocraft is committed to protecting your privacy. This Privacy Policy explains how we collect, use, and disclose information about you. This Privacy Policy applies when you use our website, mobile applications, and other online products and services (collectively, the “Services”) or when you otherwise interact with us.",
  "privacyPolicy.informationWeCollect": "Information We Collect",
  "privacyPolicy.informationWeCollectDescription": "We collect information about you when you provide it to us, when you use our Services, and when other sources provide it to us, as further described below.",
  "privacyPolicy.howWeUseInformation": "How We Use Information",
  "privacyPolicy.howWeUseInformationDescription": "We use the information we collect to provide, maintain, and improve our Services, such as to administer your account and to provide you with the content and features that are of interest to you.",
  "privacyPolicy.howWeShareInformation": "How We Share Information",
  "privacyPolicy.howWeShareInformationDescription": "We share information about you in the limited circumstances spelled out below and with appropriate safeguards on your privacy:",
  "privacyPolicy.howWeProtectInformation": "How We Protect Information",
  "privacyPolicy.howWeProtectInformationDescription": "We take measures to protect your information by implementing appropriate technical and organizational measures to help protect the security of your information.",
  "privacyPolicy.howWeStoreInformation": "How We Store Information",
  "privacyPolicy.howWeStoreInformationDescription": "We store your information for as long as necessary to fulfill the purposes outlined in this Privacy Policy, unless a longer retention period is required or permitted by law.",
  "privacyPolicy.howToAccessAndControlYourInformation": "How to Access and Control Your Information",
  "privacyPolicy.howToAccessAndControlYourInformationDescription": "You have certain choices available to you when it comes to your information. Below is a summary of those choices, how to exercise them, and any limitations.",
  "privacyPolicy.otherImportantInformation": "Other Important Information",
  "privacyPolicy.otherImportantInformationDescription": "This Privacy Policy is subject to occasional revision, and if we make any substantial changes in the way we use your information, we will notify you by sending you an e-mail to the last e-mail address you provided to us and/or by prominently posting notice of the changes on our Services.",
  "privacyPolicy.howToContactUs": "How to Contact Us",
  "privacyPolicy.howToContactUsDescription": "If you have any questions about this Privacy Policy, please contact us at santiago.gonzalez.siordia@gmail.com.",
  "privacyPolicy.contactUsAddress": "Siocraft, Av. de las Américas 1592, Country Club, 44610 Guadalajara, Jal., Zapopan, JAL, 44610, México",
  "privacyPolicy.contactUsEmail": "santiago.gonzalez.siordia@gmail.com"
}