{
  "welcome": "Bienvenid@",
  "nav.home": "Inicio",
  "nav.aboutUs": "Acerca",
  "nav.services": "Servicios",
  "nav.features": "Características",
  "nav.getStarted": "Comenzar",
  "hero.title-part1": "Crea tu ",
  "hero.title-part2": "Software ",
  "hero.title-part3": "personalizado con nosotros.",
  "hero.description": "Somos un equipo de profesionales apasionados por el desarrollo de software. Ofrecemos servicios de desarrollo de software de ciclo completo. Desde la idea hasta el lanzamiento del producto, estamos aquí para ayudarte a construir tu software.",
  "byNumber.createdProjects": "Proyectos creados",
  "byNumber.happyCustomers": "Clientes felices",
  "byNumber.yearsInBusiness": "Años en el negocio",
  "byNumber.teamMembers": "Miembros del equipo",
  "brands.trustedBy": "Confiado por empresas como",
  "services.whatWeOffer": "Lo que ofrecemos",
  "services.introduction": "Siocraft es la encarnación de la innovación y la estrategia en el mundo del desarrollo de software. Ofrecemos consultoría de vanguardia, soluciones tecnológicas personalizadas y una profunda comprensión del paisaje digital para transformar los desafíos de su empresa en oportunidades de crecimiento. Nos especializamos en el diseño y ejecución de sistemas de software que no solo cumplen con los requisitos actuales, sino que también anticipan las necesidades futuras, asegurando que su empresa esté siempre un paso adelante. Con Siocraft, obtiene más que servicios de tecnología; obtiene un socio comprometido con la excelencia y la innovación continua.",
  "services.softwareDevelopment": "Desarrollo de software",
  "services.softwareDevelopmentDescription": "Fortaleciendo tu seguridad digital con estrategias integrales y protecciones robustas.",
  "services.cyberSecuritySolutions": "Soluciones de ciberseguridad",
  "services.cyberSecuritySolutionsDescription": "Soluciones de ciberseguridad",
  "services.cloudServices": "Servicios en la nube",
  "services.cloudServicesDescription": "Elevando empresas a la nube con migración sin fisuras e infraestructura optimizada.",
  "services.ui/uxDesign": "Diseño UI/UX",
  "services.ui/uxDesignDescription": "Creando experiencias digitales intuitivas y cautivadoras que resuenan con los usuarios.",
  "services.aiAndMachineLearning": "AI y Machine Learning",
  "services.aiAndMachineLearningDescription": "Impulsando la innovación con IA y ML para automatizar y revolucionar operaciones.",
  "services.technologyConsulting": "Consultoría tecnológica",
  "services.technologyConsultingDescription": "Asesoramiento experto para navegar y sobresalir en el cambiante panorama tecnológico.",
  "aboutUs.title": "Te ayudamos a acelerar tu negocio",
  "aboutUs.description": "Siocraft es una empresa de desarrollo de software que se especializa en crear soluciones de software a medida para empresas. Somos un equipo de profesionales apasionados por el desarrollo de software. Ofrecemos servicios de desarrollo de software de ciclo completo. Desde la idea hasta el lanzamiento del producto, estamos aquí para ayudarte a construir tu software.",
  "aboutUs.ourVision": "Nuestra visión",
  "aboutUs.ourVisionDescription": "Ser el catalizador líder en innovación en empresas. [Resumido]",
  "aboutUs.ourMission": "Nuestra misión",
  "aboutUs.ourMissionDescription": "Entregar servicios de software de calidad. [Resumido]",
  "footer.allRightsReserved": "Todos los derechos reservados",
  "footer.description": "Siocraft: Innovación y expertise en soluciones de software a medida para impulsar el éxito de tu negocio.",
  "footer.madeBy": "Hecho con ❤️ por "
}