{
  "welcome": "Bienvenid@",
  "nav.home": "Inicio",
  "nav.aboutUs": "Acerca",
  "nav.services": "Servicios",
  "nav.features": "Características",
  "nav.getStarted": "Comenzar",
  "nav.changeLang": "Cambiar idioma",
  "hero.title-part1": "Crea tu ",
  "hero.title-part2": "Software ",
  "hero.title-part3": "personalizado con nosotros.",
  "hero.description": "Somos un equipo de profesionales apasionados por el desarrollo de software. Ofrecemos servicios de desarrollo de software de ciclo completo. Desde la idea hasta el lanzamiento del producto, estamos aquí para ayudarte a construir tu software.",
  "byNumber.createdProjects": "Proyectos creados",
  "byNumber.happyCustomers": "Clientes felices",
  "byNumber.yearsInBusiness": "Años en el negocio",
  "byNumber.teamMembers": "Miembros del equipo",
  "brands.trustedBy": "Confiado por empresas como",
  "services.whatWeOffer": "Lo que ofrecemos",
  "services.introduction": "Siocraft es la encarnación de la innovación y la estrategia en el mundo del desarrollo de software. Ofrecemos consultoría de vanguardia, soluciones tecnológicas personalizadas y una profunda comprensión del paisaje digital para transformar los desafíos de su empresa en oportunidades de crecimiento. Nos especializamos en el diseño y ejecución de sistemas de software que no solo cumplen con los requisitos actuales, sino que también anticipan las necesidades futuras, asegurando que su empresa esté siempre un paso adelante. Con Siocraft, obtiene más que servicios de tecnología; obtiene un socio comprometido con la excelencia y la innovación continua.",
  "services.softwareDevelopment": "Desarrollo de software",
  "services.softwareDevelopmentDescription": "Fortaleciendo tu seguridad digital con estrategias integrales y protecciones robustas.",
  "services.cyberSecuritySolutions": "Soluciones de ciberseguridad",
  "services.cyberSecuritySolutionsDescription": "Soluciones de ciberseguridad",
  "services.cloudServices": "Servicios en la nube",
  "services.cloudServicesDescription": "Elevando empresas a la nube con migración sin fisuras e infraestructura optimizada.",
  "services.ui/uxDesign": "Diseño UI/UX",
  "services.ui/uxDesignDescription": "Creando experiencias digitales intuitivas y cautivadoras que resuenan con los usuarios.",
  "services.aiAndMachineLearning": "AI y Machine Learning",
  "services.aiAndMachineLearningDescription": "Impulsando la innovación con IA y ML para automatizar y revolucionar operaciones.",
  "services.technologyConsulting": "Consultoría tecnológica",
  "services.technologyConsultingDescription": "Asesoramiento experto para navegar y sobresalir en el cambiante panorama tecnológico.",
  "aboutUs.title": "Te ayudamos a acelerar tu negocio",
  "aboutUs.description": "Siocraft es una empresa de desarrollo de software que se especializa en crear soluciones de software a medida para empresas. Somos un equipo de profesionales apasionados por el desarrollo de software. Ofrecemos servicios de desarrollo de software de ciclo completo. Desde la idea hasta el lanzamiento del producto, estamos aquí para ayudarte a construir tu software.",
  "aboutUs.ourVision": "Nuestra visión",
  "aboutUs.ourVisionDescription": "Ser el catalizador líder en innovación en empresas. [Resumido]",
  "aboutUs.ourMission": "Nuestra misión",
  "aboutUs.ourMissionDescription": "Entregar servicios de software de calidad. [Resumido]",
  "footer.allRightsReserved": "Todos los derechos reservados",
  "footer.description": "Siocraft: Innovación y expertise en soluciones de software a medida para impulsar el éxito de tu negocio.",
  "footer.madeBy": "Hecho con ❤️ por ",
  "footer.company": "Compañia",
  "footer.solutions": "Soluciones",
  "footer.support": "Soporte",
  "footer.resources": "Recursos",
  "footer.aboutUs": "Acerca",
  "footer.marketing": "Marketing",
  "footer.analytics": "Analítica",
  "footer.commerce": "Comercio",
  "footer.contact": "Contacto",
  "footer.insights": "Conocimientos",
  "footer.pricing": "Precios",
  "footer.guides": "Guías",
  "footer.faq": "Preguntas frecuentes",
  "footer.blog": "Blog",
  "footer.jobs": "Trabajos",
  "footer.termsAndConditions": "Términos y condiciones",
  "footer.privacyPolicy": "Política de privacidad",
  "footer.claim": "Reclamar",
  "footer.partners": "Socios",
  "privacyPolicy.title.part1": "Política de ",
  "privacyPolicy.title.part2": "Privacidad",
  "privacyPolicy.introduction": "Esta Política de privacidad describe cómo se recopila, utiliza y comparte su información personal cuando visita o hace una compra en Siocraft.io (denominado en lo sucesivo el “Sitio”).",
  "privacyPolicy.personalInformation": "Información personal que recopilamos",
  "privacyPolicy.personalInformationDescription": "Cuando visita el Sitio, recopilamos automáticamente cierta información sobre su dispositivo, incluida información sobre su navegador web, dirección IP, zona horaria y algunas de las cookies que están instaladas en su dispositivo. Además, a medida que navega por el Sitio, recopilamos información sobre las páginas web individuales o los productos que ve, las páginas web o los términos de búsqueda que lo remitieron al Sitio e información sobre cómo interactúa usted con el Sitio. Nos referimos a esta información recopilada automáticamente como “Información del dispositivo”.",
  "privacyPolicy.howDoWeUseYourPersonalInformation": "¿Cómo usamos su información personal?",
  "privacyPolicy.howDoWeUseYourPersonalInformationDescription": "Usamos la Información del dispositivo que recopilamos para ayudarnos a evaluar el éxito de nuestro marketing y publicidad y para analizar cómo los visitantes utilizan el Sitio.",
  "privacyPolicy.sharingYourPersonalInformation": "Compartiendo su información personal",
  "privacyPolicy.sharingYourPersonalInformationDescription": "No compartimos su Información del dispositivo con terceros.",
  "privacyPolicy.behaviouralAdvertising": "Publicidad conductual",
  "privacyPolicy.behaviouralAdvertisingDescription": "Como se describe anteriormente, utilizamos su Información personal para proporcionarle anuncios específicos o comunicaciones de marketing que creemos que pueden ser de su interés.",
  "privacyPolicy.doNotTrack": "No rastrear",
  "privacyPolicy.doNotTrackDescription": "Tenga en cuenta que no alteramos la recopilación de datos y las prácticas de uso de nuestro Sitio cuando vemos una señal de No rastrear desde su navegador.",
  "privacyPolicy.yourRights": "Sus derechos",
  "privacyPolicy.yourRightsDescription": "Si es residente de Europa, tiene derecho a acceder a la información personal que tenemos sobre usted y a solicitar que su información personal sea corregida, actualizada o eliminada. Si desea ejercer este derecho, contáctenos a través de la información de contacto a continuación.",
  "privacyPolicy.changes": "Cambios",
  "privacyPolicy.changesDescription": "Podemos actualizar esta política de privacidad de vez en cuando para reflejar, por ejemplo, cambios en nuestras prácticas o por otras razones operativas, legales o reglamentarias.",
  "privacyPolicy.contactUs": "Contáctenos",
  "privacyPolicy.contactUsDescription": "Para obtener más información sobre nuestras prácticas de privacidad, si tiene preguntas o si desea presentar una queja, contáctenos por correo electrónico a santiago.gonzalez.siordia@gmail.com o por correo postal utilizando los detalles que se proporcionan a continuación:",
  "privacyPolicy.contactUsAddress": "Siocraft, Av. de las Américas 1592, Country Club, 44610 Guadalajara, Jal., Zapopan, JAL, 44610, México",
  "privacyPolicy.contactUsEmail": "santiago.gonzalez.siordia@gmail.com"
}